/* Localized versions of Info.plist keys */

CFBundleGetInfoString = "NSSpeechSynthesizerExample, Copyright 2007-2011 Monobjc Project.";
NSHumanReadableCopyright = "Copyright 2007-2011 Monobjc Project.";
